[Cataclysm.Backdraft SkillDefinition]
SkillName="against the current"
SkillDescription="your [skill]attack[-skill] because [skill]Fire damage[-skill] And if you [skill]The program is no longer available.[-skill] to create [skill]Flaming explosion[-skill] Deals damage to nearby enemies. The shield should be refilled between shots.."
LockedSkillDetailStr="<Bloqueado>"

[Cataclysm.Backdraft:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Riptide Damage: Ranged $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Cataclysm.Backdraft_Feedback SkillDefinition]
SkillName="Counterflow - to be more precise"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Cataclysm.BlightPhoenix SkillDefinition]
SkillName="Phoenix is ​​gone"
SkillDescription="[skill]The art of death[-skill]. If you kill an enemy, it damages you [skill]Dirty stuff[-skill] y [skill]destroyer[-skill] Affects nearby enemies for a short time. Damage depends on your age and condition [skill]Always Phoenix[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Cataclysm.BlightPhoenix:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="level of damage $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Cataclysm.BlightPhoenix:AttributePresentationDefinition_96 AttributePresentationDefinition]
Description="You can: $NUMBER$."
NoConstraintText=""
Suffix=""
Prefix=""

[Cataclysm.ChainReaction SkillDefinition]
SkillName="Doubtful answer"
SkillDescription="When you have [skill]to correct[-skill] And the enemy [skill]Every hit will damage the enemy[-skill] It is possible [skill]to spit[-skill] y [skill]Shoot another nearby enemy[-skill]. Link effects only work with drugs."
LockedSkillDetailStr="<Bloqueado>"

[Cataclysm.ChainReaction:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Entry queue: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Cataclysm.CloudKill SkillDefinition]
SkillName="years of death"
SkillDescription="He killed the enemy [skill]Acid clouds[-skill] what is the reason [skill]The loss is devastating[-skill] The enemies kept on lucking. Only one is possible [skill]Acid clouds[-skill] Works anytime."
LockedSkillDetailStr="<Bloqueado>"

[Cataclysm.CloudKill:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Cloud of Death: $NUMBER$ second"
NoConstraintText=""
Suffix=""
Prefix=""

[Cataclysm.CloudKill_Feedback SkillDefinition]
SkillName="Deadly earthquake - notification"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Cataclysm.Detonate SkillDefinition]
SkillName="explosion"
SkillDescription="When you press the skill button to lock a move against an enemy, an explosion will occur. "
LockedSkillDetailStr="<Bloqueado>"

[Cataclysm.Flicker SkillDefinition]
SkillName="open your eyes"
SkillDescription="This increases the power of the source [skill]physical effects[-skill] as well [skill]Southeast[-skill], [skill]Electricity[-skill], [skill]Enter[-skill] a [skill]strike[-skill]. "
LockedSkillDetailStr="<Bloqueado>"

[Cataclysm.Flicker:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="$NUMBER$ Another option for creating original weapon effects."
NoConstraintText=""
Suffix=""
Prefix=""

[Cataclysm.Foresight SkillDefinition]
SkillName="a politician"
SkillDescription="develop [skill]Download speed[-skill] a [skill]reload speed[-skill] with all the equipment."
LockedSkillDetailStr="<Bloqueado>"

[Cataclysm.Foresight:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Download speed: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Cataclysm.Foresight:AttributePresentationDefinition_77 AttributePresentationDefinition]
Description="air volume: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Cataclysm.Helium SkillDefinition]
SkillName="Helios"
SkillDescription="[skill]Time to capture your enemy[-skill] you will be fine [skill]An explosion of fire[-skill] Destroy all nearby enemies."
LockedSkillDetailStr="<Bloqueado>"

[Cataclysm.Helios:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Helios Damage: Very high $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Cataclysm.Immolate SkillDefinition]
SkillName="Eternal life"
SkillDescription="they must be preserved [skill]Fire damage[-skill] For anyone who fires a weapon in an emergency. [skill]You are fighting for your life[-skill]. This is all [skill]Fire damage[-skill] You are more dependent. [skill]injured[-skill] Shots rang out. "
LockedSkillDetailStr="<Bloqueado>"

[Cataclysm.Immolate:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="He decided $NUMBER$ on fire."
NoConstraintText=""
Suffix=""
Prefix=""

[Cataclysm.Reaper SkillDefinition]
SkillName="Collecting tractors"
SkillDescription="and [skill]degree[-skill] More than 50% damage to enemy health."
LockedSkillDetailStr="<Bloqueado>"

[Cataclysm.Reaper:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Device error: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Cataclysm.Ruin SkillDefinition]
SkillName="This is very bad."
SkillDescription="[skill]Lots of games.[-skill] Me [skill]time correction[-skill] today [skill]Good coverage[-skill], [skill]electric energy[-skill] y [skill]Corruption[-skill] All nearby enemies."
LockedSkillDetailStr="<Bloqueado>"

[Cataclysm.Ruin:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description=""La ignorancia y la falta de consideración pueden ser las mayores causas de desastre, pero son lentas y no ofrecen un buen espectáculo.""
NoConstraintText=""
Suffix=""
Prefix=""

[Cataclysm.Ruin_Feedback SkillDefinition]
SkillName="Disadvantages - details"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Cataclysm.Ruin_Feedback:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description=""La ignorancia y la falta de consideración pueden ser las mayores causas de desastre, pero son lentas y no ofrecen un buen espectáculo.""
NoConstraintText=""
Suffix=""
Prefix=""

[Cataclysm.Skill_Detonate SkillDefinition]
SkillName="explosion"
SkillDescription="The bullet exploded on time and killed whoever was inside.."
LockedSkillDetailStr="<Bloqueado>"

[Cataclysm.Skill_DetonateAvailable SkillDefinition]
SkillName="There was an explosion"
SkillDescription="You can pop bubbles when someone rushes to destroy them."
LockedSkillDetailStr="<Bloqueado>"

[Cataclysm.Skill_Ruin SkillDefinition]
SkillName="curse"
SkillDescription="When you get close to an enemy, press LB to drop down and explode."
LockedSkillDetailStr="<Bloqueado>"

[Harmony.Elated SkillDefinition]
SkillName="sad"
SkillDescription="while it lasts [skill]stable[-skill] Enemies, friends and me [skill]You will get your life back[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Harmony.Elated:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Oh no $NUMBER$ Your health in a few minutes."
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.LifeTap SkillDefinition]
SkillName="The race of life."
SkillDescription="[skill]Death[-skill]. If you kill an enemy [skill]Wake up your health[-skill] Damages all enemies. This effect is temporary."
LockedSkillDetailStr="<Bloqueado>"

[Harmony.LifeTap:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="direct download $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.MindsEye SkillDefinition]
SkillName="a picture of the mind"
SkillDescription="happening [skill]This is embarrassing[-skill] One of them [skill]confusion[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Harmony.MindsEye:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Consequences of damage: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.MindsEye:AttributePresentationDefinition_77 AttributePresentationDefinition]
Description="Serious injuries $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.Perseverance SkillDefinition]
SkillName="stability"
SkillDescription="If you are suffering from this disease "Lucha por vivir", You will have more time. "
LockedSkillDetailStr="<Bloqueado>"

[Harmony.PuckerUpButtercup SkillDefinition]
SkillName="happy"
SkillDescription="Kiss your enemy "
LockedSkillDetailStr="<Locked>"

[Harmony.PuckerUpButtercup:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description=""
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.Recompense SkillDefinition]
SkillName="now"
SkillDescription="When you get hurt [skill]Harmful to your health[-skill], You have a choice [skill]The attacker was wounded[-skill] Which is synonymous with money [skill]You lost your health[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Harmony.Recompense:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="$NUMBER$ Destroy the attacker's ability."
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.Recompense_Active SkillDefinition]
SkillName="Award: Hon"
SkillDescription="The game pays for the shield.."
LockedSkillDetailStr="<Bloqueado>"

[Harmony.Recompense_Feedback SkillDefinition]
SkillName="Free upgrade"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Harmony.a bull SkillDefinition]
SkillName="Res"
SkillDescription="I can do this [skill]Fast update[-skill] in friend [skill]We fight for life[-skill] [skill]on the stage[-skill]. "
LockedSkillDetailStr="<Bloqueado>"

[Harmony.Res:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description=""Levántate de la tumba.""
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.Restoration SkillDefinition]
SkillName="Do not do"
SkillDescription="If you hit another player [skill]You will feel better[-skill]. It also makes you grow. [skill]High level of health[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Harmony.Restoration:AttributePresentationDefinition_45 AttributePresentationDefinition]
Description="conversion $NUMBER$ Until the wound heals."
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.Restoration:AttributePresentationDefinition_77 AttributePresentationDefinition]
Description="Complete health: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.Restoration_Active SkillDefinition]
SkillName="It works again"
SkillDescription="This health goal also improved."
LockedSkillDetailStr="<Bloqueado>"

[Harmony.Scorn SkillDefinition]
SkillName="an insult"
SkillDescription="[skill]Special fire attack[-skill]. Stress <StringAliasMap:Action.Melee> to stay [skill]Tire Damage.[-skill] It deals continuous damage to all nearby enemies. This skill is cool. You click. <StringAliasMap:Action.Melee> when [skill]A stroke[-skill] After the attack, they started a joint war.."
LockedSkillDetailStr="<Locked>"

[Harmony.Scorn:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="To stop reuse: $NUMBER$ Secondly"
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.Skill_Sphere SkillDefinition]
SkillName="Wednesday"
SkillDescription="Protect the plumber."
LockedSkillDetailStr="<Bloqueado>"

[Harmony.Sustenance SkillDefinition]
SkillName="support, support"
SkillDescription="[skill]Restore health[-skill] every time. As your health decreases, your healing becomes stronger.."
LockedSkillDetailStr="<Bloqueado>"

[Harmony.Sustenance:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="A headache: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.Sustenance:AttributePresentationDefinition_77 AttributePresentationDefinition]
Description="Now updated every second $NUMBER$ You are not good."
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.SweetRelease SkillDefinition]
SkillName="sweet print"
SkillDescription="If you have an enemy, he will die. [skill]Light on stage[-skill], It has been created [skill]circle of life[-skill] What are you looking for? [skill]Drug treatment[-skill] Your friends will too. Healing is powerful when you and your friends are sick.."
LockedSkillDetailStr="<Bloqueado>"

[Harmony.SweetRelease:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="The life cycle is created by: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.SweetRelease:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Every part of the world is visible. $NUMBER$ your health."
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.Wreck SkillDefinition]
SkillName="agreement"
SkillDescription="As long as you have enemies [skill]It is difficult[-skill], it will grow [skill]fire rate[-skill] y [skill]destruction[-skill] And all kinds of systems."
LockedSkillDetailStr="<Bloqueado>"

[Harmony.Wreck:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="lose: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.Wreck:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Task error: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.Wreck:AttributePresentationDefinition_77 AttributePresentationDefinition]
Description="Rate of fire: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Misc.ReviveMessage_SirenRes GenericReviveMessageDefinition]
Message_Self="%s about you."
Message_Other="Have you tried it? %s."

[Motion.Accelerate SkillDefinition]
SkillName="speed"
SkillDescription="supports [skill]Lost[-skill] we have [skill]adjustable speed[-skill] All the equipment."
LockedSkillDetailStr="<Bloqueado>"

[Motion.Accelerate:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Firing frequency: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.Accelerate:AttributePresentationDefinition_77 AttributePresentationDefinition]
Description="Weapon Damage: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.BulletLag SkillDefinition]
SkillName="Ballistic delay"
SkillDescription="When you hit an enemy, you have a certain chance. "Ballistic recoil", Circumstances that slow down your transport."
LockedSkillDetailStr="<Bloqueado>"

[Motion.BulletLag_Active SkillDefinition]
SkillName="Demora balística"
SkillDescription="When you shoot an enemy, you have a chance to attack. "Demora balística", Symptoms that slow down a stroke."
LockedSkillDetailStr="<Bloqueado>"

[Motion.Converge SkillDefinition]
SkillName="view"
SkillDescription="[skill]Other skill activities.[-skill] you are [skill]Completion stage[-skill] Even now [skill]They brought the enemy closer[-skill] Initially deals a small amount of damage to affected enemies.."
LockedSkillDetailStr="<Locked>"

[Motion.Converge:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description=""Reúne a tus enemigos y hágase tu voluntad de volarlos en pedazos"."
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.Fleet SkillDefinition]
SkillName="knowledge"
SkillDescription="do it [skill]I'm coming soon[-skill] Grow when you are [skill]The shields are empty[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Motion.Fleet:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Charging speed: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.Fleet:AttributePresentationDefinition_77 AttributePresentationDefinition]
Description="Travel Speed: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.Inertia SkillDefinition]
SkillName="durability"
SkillDescription="[skill]Mastery of Death[-skill]. If you kill an enemy... [skill]Armor regenerates quickly.[-skill] And yours [skill]Drawing speed[-skill] seconds."
LockedSkillDetailStr="<Bloqueado>"

[Motion.Inertia:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Faster network: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.Inertia:AttributePresentationDefinition_77 AttributePresentationDefinition]
Description="It is multiplied $NUMBER$ One wing at a time."
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.KineticReflection SkillDefinition]
SkillName="Kinetic reflexes"
SkillDescription="[skill]Killing skills[-skill]. This skill can be acquired by defeating enemies. [skill]Do not shoot the enemy[-skill] Then they return to the next enemy. Fireworks will inflict less damage on you. [skill]Dynamic thinking[-skill] This is how drugs work. This effect lasts a long time.."
LockedSkillDetailStr="<Bloqueado>"

[Motion.KineticReflection:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Reduce damage: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.KineticReflection:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="This can be confusing; $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.KineticReflection:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Bullet Wounds: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.MiredTouch SkillDefinition]
SkillName="He was arrested."
SkillDescription="You can attack the enemy. "agarrotados"; This mode reduces the rate of fire, and the rate of fire can only be captured at the enemy's time."
LockedSkillDetailStr="<Bloqueado>"

[Motion.MiredTouch:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description=""
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.MiredTouch:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description=""
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.MiredTouch_Active SkillDefinition]
SkillName="stationary-mobile"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Motion.Quicken SkillDefinition]
SkillName="since when"
SkillDescription="above [skill]first vacation[-skill] this [skill]is at an acceptable level[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Motion.Quicken:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="winter cover $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.Stagnant_Active SkillDefinition]
SkillName=""
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Motion.SubSequence SkillDefinition]
SkillName="is under"
SkillDescription="[skill]Improve work skills.[-skill] If an enemy dies by your hand. [skill]stop the operation[-skill], you can do it [skill]stop the operation[-skill] We are together [skill]It has different purposes.[-skill]."
LockedSkillDetailStr="<Locked>"

[Motion.SubSequence:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Other targeted outcomes: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.Subsequence_Feedback SkillDefinition]
SkillName="Data connection"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Motion.Suspension SkillDefinition]
SkillName="stopped"
SkillDescription="to grow [skill]in the distance of[-skill] World Health Organization [skill]layering[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Motion.Suspension:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Construction period: $NUMBER$ summit"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.ThoughtLock SkillDefinition]
SkillName="Brain pain"
SkillDescription="[skill]Can upload new content[-skill]. n [skill]Solidity of things[-skill] Z has an enemy. [skill]They fight with their friends.[-skill] Instead of editing. Again, it's growing [skill]duración de la Solidity of things[-skill], But now is your turn. [skill]fruit[-skill]."
LockedSkillDetailStr="<Locked>"

[Motion.ThoughtLock:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Fight against other enemies."
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.ThoughtLock:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Installation time: $NUMBER$ secretary"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.ThoughtLock:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="For reuse: $NUMBER$ other"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.ThoughtLock_Feedback SkillDefinition]
SkillName="Brain Block - Information"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Motion.Ward SkillDefinition]
SkillName="security"
SkillDescription="Changes [skill]can ro[-skill] How [skill]The shield filled the hole[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Motion.Ward:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Protection against late payments. $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.Ward:AttributePresentationDefinition_77 AttributePresentationDefinition]
Description="Power supply: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Phaselock.Skill_Phaselock SkillDefinition]
SkillName="it grows"
SkillDescription="[skill]requires work[-skill]. pressure <StringAliasMap:Action.ActionSkill> Capturing an enemy takes them to another dimension where they cannot fight for a short period of time. be able [skill]contact us[-skill] Not all enemies can be used; In this case, the damage is minimized.."
LockedSkillDetailStr="<Bloqueado>"

[Phaselock.Skill_Phaselock:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="reuse: $NUMBER$ One hour."
NoConstraintText=""
Suffix=""
Prefix=""

[Phaselock.Skill_Phaselock_CooldownManager SkillDefinition]
SkillName="Open face - Reset controls"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Phaselock.Skill_Phaselock_DiminishingReturns SkillDefinition]
SkillName="Massive discipline - low productivity"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[SkillTree.Branch_ActionSkill_Phaselock SkillTreeBranchDefinition]
BranchName=""

[SkillTree.Branch_Cataclysm SkillTreeBranchDefinition]
BranchName="Cataclysm"

[SkillTree.Branch_Harmony SkillTreeBranchDefinition]
BranchName="Adapt"

[SkillTree.Branch_Motion SkillTreeBranchDefinition]
BranchName="mobile"

